examples/basic_structs/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::UserProfile [label="UserProfile"];
  module_crate -> class_crate::UserProfile;
}
